tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "java"
brew "aircrack-ng"
brew "erlang"
brew "git"
brew "go"
brew "jq"
brew "leveldb"
brew "macvim"
brew "minicom"
brew "nmap"
brew "node"
brew "openssl"
brew "openvpn"
brew "python"
brew "python3"
brew "sbt"
brew "scala"
brew "wget"
brew "zeromq"
cask "rowanj-gitx"
cask "postman"
