tap "caskroom/cask"
tap "homebrew/cask-versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "expat"
brew "ghostscript"
brew "git"
brew "python"
brew "python@2"
brew "gnu-sed"
brew "go"
brew "htmldoc"
brew "imagemagick"
brew "jq"
brew "libxslt"
brew "ruby"
brew "make"
brew "md5sha1sum"
brew "minicom"
brew "minimodem"
brew "mitmproxy"
brew "ncftp"
brew "ncurses"
brew "nmap"
brew "node"
brew "nvm"
brew "openvpn"
brew "siege"
brew "telnet"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "zeromq"
cask "balenaetcher"
cask "docker"
cask "gimp"
cask "google-chrome"
cask "insomnia"
cask "java"
cask "java11"
cask "keybase"
cask "libreoffice"
cask "minikube"
cask "osxfuse"
cask "owasp-zap"
cask "postgres"
cask "rowanj-gitx"
cask "signal"
cask "transmission"
cask "tunnelblick"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
